let ru = {
  translations: {
    "England": "Англия",
    "London" : "Лондон",
    "England Info" : "Англия - это страна, которая входит в состав Соединенного Королевства и граничит с Уэльсом на западе и Шотландией на севере. Ирландское море находится к северо-западу от Англии, а Кельтское море - к юго-западу. Англия отделена от континентальной Европы Северным морем на востоке и Ла-Маншем на юге. Страна занимает пять восьмых острова Великобритании, который находится в Северной Атлантике, и включает более 100 небольших островов, таких как острова Силли и остров Уайт.",
    "France": "Франция",
    "Paris": "Париж",
    "France Info": "Франция, официально Французская Республика (французский язык: République française) - это страна, в основном расположенная в Западной Европе, состоящая из метрополии Франции и нескольких заморских регионов и территорий. [XIII] Столичная область Франции простирается от Рейна до Атлантический океан и от Средиземного моря до Ла-Манша и Северного моря. Заморские территории включают Французскую Гвиану в Южной Америке и несколько островов в Атлантическом, Тихом и Индийском океанах. Франция граничит с Бельгией, Люксембургом и Германией на северо-востоке, Швейцарией, Монако и Италией на востоке, Андоррой и Испанией на юге, а также с Нидерландами, Суринамом и Бразилией на американском континенте."
   }
};

export default ru;